"NoSetting"           = "---";
"Tray1M_Title" = "給紙トレイ / 排紙トレイ";
"Tray2M_Title" = "給紙トレイ / 排紙トレイ";
"Tray1P_Title" = "給紙トレイ";
"InputSlot" = "給紙トレイ";
"MediaType" = "用紙種類";
"MediaColor" = "紙色";
"Prepunched" = "穴あき紙";
"MediaWeight" = "坪量";
"OutputBin" = "排紙トレイ";
"OutputFaceup" = "排紙モード";
"PileMode" = "上積み許可";
"Tandem" = "タンデムモード";
"PrintBackside" = "オプション1";
"TrayChain" = "オプション2";
"Reserved1" = "オプション1";
"Reserved2" = "オプション2";
"InputSlotTitle" = "給紙トレイ: %@";
"MIB_ConnectionAlert" = "情報取得に失敗しました。接続状況を確認してください。";
"MIB_SettingAlert" = "給紙トレイの構成が本体と異なります。オプションを正しく設定してください。";
"MediaType_InvalidAlert" = "用紙サイズ[%@]と使用できない設定があります。\n次の設定に変更して、印刷を続けますか?\n\n%@:[用紙種類] %@ => %@";
"CarbonCopy" = "カーボンコピー";
"CarbonCopy1M_Boby" = "原本コピー";
"CarbonCopy1M_Order" = "排紙順";
"CarbonCopy1M_TrayGroup" = "カーボンコピー用トレイ";
"CarbonCopy1M_Tray1" = "トレイ1";
"CarbonCopy1M_Tray2" = "トレイ2";
"CarbonCopy1M_Tray3" = "トレイ3";
"CarbonCopy1M_Tray4" = "トレイ4";
"CarbonCopy1M_Tray5" = "LCT";
"CarbonCopy1M_Tray6" = "手差し";
"CarbonCopy1M_HintMessage" = "[カーボンコピー用トレイ]は、[原本コピー]と同じ給紙トレイを選択することはできません。";
"CarbonCopy1M_AllTrayOffAlert" = "[カーボンコピー用トレイ]が選択されていません。[カーボンコピー用トレイ]を1つ以上選択してください。";
"HINT_001" = "設定した[用紙サイズ]に印刷するために、[給紙トレイ別用紙設定]を正しく設定して下さい。";
"HINT_002" = "用紙サイズ[%@]は、次の設定のときに利用できます。";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010" = "[カーボンコピー用トレイ]が選択されていません。\n[カーボンコピー]をオフにします。";
"HINT_1001" = "用紙サイズ[%@]は、次の設定のときに利用できます。\n\n[給紙トレイ]: %@\n[用紙種類] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
